<p>Shamaal World дорог нам всем прежде всего как память, этот проект существует с одной целью - чтобы дать возможность людям однажды зайти и вспомнить былые времена, когда это всё было так прекрасно и интересно. 
В связи с этим было принято решение прекратить рассматривать доп. пакеты и специальные возможности как награду за материальную помощь проекту, а сделать их доступными каждому игроку. Вот список того, что можно дополнительно получить:</p>
<br>

<b>Дополнительный игровой пакет (Доступен единожды всем игрокам достигшим 20-ого уровня)</b><br>
<table width=98% align=center><tr><td>
- Доступ к дополнительным образам.<br>
- Доступ к загрузке индивидуального образа.<br>
- Доступ к повышению качества рюкзака за золото.<br>
- Дополнительные 15 уроков для обучения мирным умениям в университетах городов за золото.<br>
</td></tr></table><br>

<b>Земельный пакет игрока (Доступен единожды всем игрокам достигшим 60-ого уровня)</b><br>
<table width=98% align=center><tr><td>
- Доступ к постройке собственного дома из 2 комнат (Хранилище вещей и усыпальница).<br>
</td></tr></table><br>

<b>Торговый пакет игрока (Доступен единожды всем игрокам достигшим 100-ого уровня)</b><br>
<table width=98% align=center><tr><td>
- Доступ к постройке собственного магазина с 0 налогом и безлимитной вместимостью.<br>
</td></tr></table><br>

<b>Земельный пакет клана (Я пока не придумал на каких условиях его выдавать, буду рад любым внятным идеям - Brayth)</b><br>
<table width=98% align=center><tr><td>
- Доступ к постройке собственной резиденции (Обычная комната, усыпальница, общее хранилище вещей, клановый магазин с 0% налогом, одна комната на выбор из комнат для мирных умений).<br>
</td></tr></table><br>

<b>Сброс уроков (Доступен всем игрокам достигшим 10-ого уровня, не больше 30 уроков в месяц)</b><br>
<i>Без ограничения доступно для игроков Академии.</i><br><br>

<b>Сброс характеристик (Доступен всем игрокам достигшим 10-ого уровня, не больше 1 характеристики в месяц)</b><br>
<i>Без ограничения доступно для игроков Академии.</i><br><br>

<b>Полный сброс (Доступен всем игрокам достигшим 10-ого уровня, не чаще одного раза в месяц)</b><br>
Может быть использован при условии, что игрок не пользовался сбросами уроков и характеристик на протяжении месяца. <br>
<i>Без ограничения доступно для игроков Академии.</i><br><br>

<b>Обручальные кольца (Доступны единожды любой паре разных полов - простите, однополых браков у нас нет).</b><br>
<table width=98% align=center><tr><td>
- Одна пара обручальных колец с надписью.<br>
- Пища и напитки для проведения торжества.<br>
</td></tr></table><br>

С дополнительными вопросами и предложениями обращайтесь к <a target="_blank" href="/fullinfo.php?name=Brayth">Brayth'у</a>. Заявки на получение чего-либо из списка выше нужно оставлять <a href="http://forum.swlands.ru/index.php?forums/%D0%97%D0%B0%D1%8F%D0%B2%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BB%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B4%D0%BE%D0%BF-%D0%BF%D0%B0%D0%BA%D0%B5%D1%82%D0%BE%D0%B2.21/" target="_blank">в этой теме на форуме</a>!
</td></tr></table>

