<?php

echo "<div align=\"center\"><b>Характеристики</b></div>\r\n<br>\r\n\r\n<div align=\"justify\" class=small>\r\nОдно увеличение характеристики даётся на каждом уровне кратном 20-и, плюс одно улучшение на 0 уровне. \r\n<br>\r\n<br>\r\n<b>Сила</b> - увеличивает максимальный вес персонажа, а также влияет на урон, наносимый любым не магическим умением.<br><br>\r\n<b>Подвижность</b> - влияет на скорость восстановления баланса и является базово";
echo "й характеристикой для расчёта урона луков. Чем больше подвижность, тем чаще вы будете попадать по сопернику и тем больше шанс увернуться от удара противника.<br><br>\r\n<b>Интеллект</b> - является базовой характеристикой для расчета урона магии. <br><br>\r\n<b>Мудрость</b> - влияет на количество энергии вашего персонажа и является базовой характеристикой для таких умений как Мистицизм, Телепатия и Шаманство.<b";
echo "r><br>\r\n<b>Телосложение</b> - влияет на количество жизней у вашего персонажа. <br><br>\r\n</div><br>\r\n<br>\r\n<b><div align=\"center\"><a href=index.php?load=";
print "{$load}";
echo ">Назад</div></b><br>\r\n";
?>
